<?php
 
// lang/ar/messages.php
 
return [
    'Home' => 'الرئيسية',
    'About' => 'حول المعهد',
    'Courses' => 'الدورات',
    'Staff' => 'الكادر',
    'Blog' => 'المدونة',
    'Contact' => 'تواصل معنا',
    'Search' => 'البحث',
    'silder_title' => 'خيارك التعليمي الأفضل',
    'slider_paragraph' => 'تصفح دوراتنا و سجل مباشرةً!',
    'browse_courses' => 'إنشاء حساب',
    'Certified_Teachers' => 'مدرسين أكاديميين',
    'Certified_Teachers_Para' => 'مدرسون أكاديميون كفؤ ولديهم خبرة عالية في التدريس',
    'Cats' => 'المجالات',
    'Cats_parg' => 'حدد مسارك التعليمي واختر الدورات التي تناسب تطلعاتك المستقبلية',
    'langs' => 'اللغات',
    'langs_parg' => 'نوفر لك أفضل السلاسل العالمية لتتعلم مختلف اللغات الانكليزية، الألمانية والفرنسية',
    'IT' => 'المعلوماتية',
    'IT_parg' => 'تعلم استخدام الحاسوب وتوظيفه في مجال عملك واحصل على شهادة قيادة الحاسوب الدولية ICDL',
    'Accounting' => 'المحاسبة',
    'Acc_parg' => 'تعلم مهارات المحاسبة واحترف التعامل مع أفضل برامج المحاسبة لإدارة حسابات عملك',
    'GoveCirc' => 'المناهج الحكومية',
    'GoveCirc_parg' => 'نوفر لطلاب التعليم الأساسي والثانوي أفضل الطرق التدريسية وأكثر المدرسين خبرة',
    'Browse_All' => 'تصفح جميع الدورات',
    'Certified_Certificates'=>'شهادات مصدقة',
    'Certified_Certificates_Para'=>'شهادات مصدقة من وزارة التربية بالاضافة الى شهادات من الجمعية الحرفية',
    'International_curricula'=>'مناهج عالمية'
];