<?php
 
// lang/ar/messages.php
 
return [
    'Home' => 'الرئيسية',
    'About' => 'حول المعهد',
    'Courses' => 'الدورات',
    'Staff' => 'الكادر',
    'Blog' => 'المدونة',
    'Contact' => 'تواصل معنا',
    'Search' => 'البحث',
    
    'slide1_t'=> 'الخيار الاكثر امان',
    'slide1_c'=> 'لن يضيع اي وقت او جهد دون تحقيق الغايات المبتغات بفضل خبرة المدرسين واشراف الادارة المميز',
    'slide2_t'=> 'ماذا تنتظر ',
    'slide2_c'=> 'ابدأ رحلتك اللآن  و ادخل سوق العمل عالي المنافسة من أبوابنا و بشهادات معترف بها في جميع انحاء العالم',
    'con_us'=> 'تواصل معنا',
    
    'acad_t'=> 'مدرسون اكاديمون',
    'acad_c'=> 'مدرسون اكاديميون واسماء كبيرة في مجال التدريس منهم متحدثون اصليون للغة',
    'special_t'=> 'تعليم نموذجي',
    'special_c'=> ' تعليم نموذجي و ذكي باستخدام اساليب حديثة و مميزة و تفاعلية تخضع لمعايير عالية',
    'book_t'=> 'الكتب و المناهج',
    'book_c'=> 'كتب اللغات العالمية و المعتمدة في الجامعات العالمية بشكل رسمي ',
    'int_t'=> 'شهادات عالمية',
    'int_c'=> ' شهادات عالمية تصدق من الخارجية بشكل رسمي معترف بها دوليا',
    'offer_t'=> 'ماذا نقدم',
    'offer_c'=> '  نقدم خدمات تعليم اللغات(انكليزية,ألمانية,فرنسية,وغيرها) , قيادة الحاسب ,دورات في المحاسبة بالاضافة الى تدريس المناهج المدرسية السورية الرسمية للشهادتين الاعدادية و الثانوية و دورات مميزة اخرى كصيانة حاسوب و غيرها ',
    
    
    'safety_t'=> 'السلامة أولا',
    'safety_c'=> 'حرصا منا على سلامتكم المركز مجهز بكاميرات مراقبة صوت و صورة و تعمل بالظلام لحالات حصول اي مشكلة.و بسبب حرصنا على اولادكم فنحن نقوم بالاتصال بالاهل في حال غياب الطالب . ',
    'curricula_t'=> 'مناهج المدارس الرسمية',
    'curricula_c'=> 'مدرسين ذوي خبرات و كفائات و اسماء عريقة في التدريس لتحقيق اعلى استفادة ممكن من الجلسات الدرسية.',
    'certificates_t'=> 'شهادات عالمية',
    'certificates_c'=> 'شهادات اللغات و قيادة الحاسب معترف بها يمكن تصديقها في الخارجية بشكل رسمي و الاستفادة منها في سورياو خارجها.',
    'calssrooms_t'=> 'قاعات نوذجية',
    'classrooms_c'=> 'عدد طلاب نموذجي في كل قاعة صفية لتحقيق اكبر كم من التواصل الفاعل خلال الدروس التفاعلية',
    'creative_t'=> 'دروس اباعية',
    'creative_c'=> 'دروس مميزة و ابداعية تستغل كل مواردالمعهد التقنية و البشرية بهدف الحصول على افضل النتائج العلمية',
    'kids_t'=> 'دورات الاطفال',
    'kids_c'=> 'دورات مخصصة للاطفال و عروض مميزة و متجددة و بيئة مناسبة وفعاليات صفية خاصة لجذب انتباه الاطفال وتوجيه طاقتهم الى المسار الصحيح',

    'ccit_count_t'=> 'معهد CCIT',
    'ccit_count_c1'=> 'نبذة اولى ',
    'ccit_count_c2'=> 'نبذة ثانية',

];